[
{"queNo":"1","question":"报辅导班具体联系方式是什么？","answer":"郝校长：15715555678"},
{"queNo":"2","question":"辅导班开设的具体位置在哪？","answer":"安徽省马鞍山市火车站附近100米"},
{"queNo":"3","question":"辅导班师资力量怎么样？","answer":"本辅导班教师全部都是通过层层筛选过来的，一般需要经过三次笔试面试才能通过"},
{"queNo":"4","question":"辅导班有什么特色的地方，或者说相比其他辅导班有什么优势？","answer":"本辅导班最大的优势就是一切从学生的角度出发，根据不同学生的特点进行相应的辅导，实际上就是因材施教"},
{"queNo":"5","question":"辅导班开设哪些课","answer":"本辅导班对高中、初中、小学所有课都开有相应的辅导课，还有兴趣班，比如音乐、舞蹈等，有些特别的课可能没有，但为了所有学生，我们会尽量开设所有的课，详情请点击如下链接：<br/><a href='searchClass.html'>www.searchClass.com</a>"},

{"queNo":"6","question":"各个辅导班的学费大概是多少","answer":"请点击如下链接<br/><a href='searchClass.html'>www.searchFee.com</a>"},
{"queNo":"7","question":"报辅导班具体联系方式是什么？","answer":"郝校长：15715555678"},
{"queNo":"8","question":"辅导班开设的具体位置在哪？","answer":"安徽省马鞍山市火车站附近100米"},
{"queNo":"9","question":"辅导班师资力量怎么样？","answer":"本辅导班教师全部都是通过层层筛选过来的，一般需要经过三次笔试面试才能通过"},
{"queNo":"10","question":"辅导班有什么特色的地方，或者说相比其他辅导班有什么优势？","answer":"本辅导班最大的优势就是一切从学生的角度出发，根据不同学生的特点进行相应的辅导，实际上就是因材施教"},

{"queNo":"11","question":"报辅导班具体联系方式是什么？","answer":"郝校长：15715555678"},
{"queNo":"12","question":"辅导班开设的具体位置在哪？","answer":"安徽省马鞍山市火车站附近100米"},
{"queNo":"13","question":"辅导班师资力量怎么样？","answer":"本辅导班教师全部都是通过层层筛选过来的，一般需要经过三次笔试面试才能通过"},
{"queNo":"14","question":"辅导班有什么特色的地方，或者说相比其他辅导班有什么优势？","answer":"本辅导班最大的优势就是一切从学生的角度出发，根据不同学生的特点进行相应的辅导，实际上就是因材施教"},
{"queNo":"15","question":"辅导班开设哪些课","answer":"本辅导班对高中、初中、小学所有课都开有相应的辅导课，还有兴趣班，比如音乐、舞蹈等，有些特别的课可能没有，但为了所有学生，我们会尽量开设所有的课，详情请点击如下链接：<br/><a href='searchClass.html'>www.searchClass.com</a>"}
]